[Language]
Name_in_English=Dutch
Name_in_native_language=Nederlands
ID=1043
Font_name=Tahoma
Font_size=9
[String]
1=Naam
2=Type
3=Grootte
4=Gewijzigd
5=Titel
6=Duur
7=Pauze
8=Track
9=Pad
10=Toevoegen
11=Bestanden toevoegen
12=Tijd
13=Actie
14=Map
15=Onbekend
16=Versie
17=Sessie
18=OK
19=Annuleren
20=32-bit
21=64-bit
30=Homepagina
31=Email
34=Weet u zeker dat u wilt annuleren?
35=%d Map(pen), %d Bestand(en)
36=Wacht a.u.b.
37=Scannen en optimaliseren van bestandslayout...
38=Totaal %d bestanden, Beëindigd %d bestanden
39=Kan geen gecomprimeerd imagebestand lezen. 
40=Kan geen gecomprimeerde data genereren.
41=Het bestand bestaat reeds met alleen-lezen attribuut. Wilt u het overschrijven?
42=Het bestand bestaat reeds. Wilt u het overschrijven?
43=Het wachtwoord is verkeerd. 
44=De bestands- of mapnaam bestaat reeds. Wilt u het overschrijven?
45=Het huidige bestand is gewijzigd. U moet het eerst opslaan.
46=U moet een wachtwoord ingeven om dit bestand te openen.
47=Het bestand is te groot(> 8 TB).
48=Het bestandsformaat is verkeerd of niet ondersteund.
49=Kan de mapstructuur niet lezen.
50=Onverwacht einde van bestand gevonden.
51=Fout gevonden in de mapstructuur.
52=Te weinig geheugen. Programma gestopt.
53=Kan geen map of bestand creëren. De schijf is vol of alleen-lezen.
54=Kan de CD/DVD/BD sector niet lezen.
55=Het type van het bron en doel imagebestand is identiek. Geen conversie nodig.
56=De bronbestandsnaam en de doelbestandsnaam mogen niet gelijk zijn.
57=Het nieuw imagebestand is te groot(> 8T Bytes). Verwijder enkele bestanden a.u.b.
58=Weet u zeker dat u de geselecteerde item(s) wilt wissen?
59=%s\r\n\r\nDe naam bestaat reeds. Kies een andere naam.
60=%s\r\n\r\nHet bestand is te groot(> 4G Bytes) en kan niet aan het imagebestand toegevoegd worden.
61=Selecteer de map om te extraheren:
62=%s\r\n\r\nExtraheren mislukt! %s
63=De mapnaam wordt gewijzigd in:
64=De bestandsnaam wordt gewijzigd in:
65=Kan geen tijdelijk bestand creëren bij het opslaan van het imagebestand.
66=%d EDC fout(en) ontdekt!\r\n\r\n
67=%d:  sector offset 0x%08x        \r\n
68=Dit is een Video-CD imagebestand en kan niet geconverteerd worden.
69=Dit is een Audio-CD imagebestand en kan niet geconverteerd worden.
70=Bestandsversie verkeerd. Om dit bestand te openen, ga naar onze website om de laatste versie te bekomen.
71=De bestands- of mapnaam bevat niet-toegelaten karakters. 
72=De nieuwe naam wordt:
73=Opslaan naar: 
74=bytes
75=Van 
76=naar 
77=Nieuwe map
78=Station
79=Maximum
80=Aan het converteren... 
81=Bestandsgrootte gewijzigd.
82=Schijf herkend:
83=Media niet herkend of geen schijf in het station.
84=Branden mislukt
85=Schijf aan het wissen...
86=Schijf wissen geslaagd.
87=Fout bij wissen van schijf.
88=Fout bij controleren van lege schijf.
89=Cache aan het synchroniseren...
90=Te weinig vrije blokken op schijf (%s nodig, %s beschikbaar).
91=Branden geslaagd.
92=Fout bij het openen van het station [%C:].
93=Kan het volume niet blokkeren voor exclusieve toegang.\r\nWilt u toch verdergaan?
94=Schijf aan het voorbereiden...
95=Fout bij het lezen van schijfinformatie.
96=DVD+RW schijf aan het formatteren...
97=Fout bij het formatteren van de schijf.
98=Schijf aan het finaliseren. Dit kan enkele minuten duren...
99=Data aan het voorbereiden...
100=Voorbereiden data mislukt.
101=Bestand bestaat reeds.
102=Er zijn geen tracks in het imagebestand.
103=Fout bij het decoderen van muziekbestanden.
104=De geselecteerde bestanden/tracks kunnen alleen naar een CD gebrand worden.
105=Aan het controleren
106=Fout bij controleren van data op schijf.
107=Fout bij lezen van brondata.
108=Fout bij lezen van data op schijf.
109=Sector offset: 
110=Dit imagebestand kan niet geconverteerd worden.
150=Alle bestanden
151=Alle Imagebestanden
152=Standaard ISO Images
153=Direct Access Archive
154=CDRWin Images
155=Alcohol120% Images
156=Ashampoo Images
157=BlindWrite Images
158=CDSpace Images
159=CloneCD Images
160=DiscJugger Images
161=Easy CD/DVD Creator Images
162=Gear Images
163=InstantCopy Images
164=Nero Images
165=NTI CD-Maker Images
166=PlexTools Images
167=RecordNow Images
168=Virtual CD-ROM Images
169=Virtual Drive Images
170=WinOnCD Images
171=Mac Images
172=Opstart Imagebestanden
173=UIF Images
174=VMWare Virtual Disk Images
175=VirtualBox Virtual Disk Images
176=Virtual PC Virtual Disk Images
177=ISZ Images
200=Kan niet kopiëren %s: %s
201=Kan niet verplaatsen %s: %s
202=Een map met deze naam bestaat reeds. Geef een andere mapnaam op.
203=Een bestand met deze naam bestaat reeds. Geef een andere bestandsnaam op.
204=De doelmap is dezelfde als de bronmap.
205=De doelmap is een submap van de bronmap.
206=Fout bij schrijven vang data.
207=Muziekbestanden
208=Eigenschappen Image
209=Configuratie
210=Snel wissen
211=Volledig wissen
498=Herschrijfbare schijf wissen
213=Parameters wissen:
214=Wissnelheid:
215=Fout bij lezen van capaciteitsinformatie.
216=Synchroniseren van cache mislukt.
217=Fout bij sluiten track.
218=%s kan niet gewist worden.
219=Algemeen
220=Speciaal
221=Informatie
222=Algemeen
223=Geavanceerd
224=Commentaar
225=Datum/Tijd
226=Afsluiten van sessie, dit kan enkele minuten duren...
227=Wenst u echt het controleren van data te annuleren?
228=De schijf is leeg.
229=Een Audio-CD kan slechts tot 99 tracks bevatten. Selecteer minder bestanden en probeer opnieuw.
230=Geen schijf in het station
231=Controleren geslaagd.
232=Controleren mislukt.
233=Controleren compleet met fouten.
234=Controleren geannuleerd.
235=Annuleren van achtergrond formatteren...
236=Achtergrond formatteren geannuleerd.
237=Fout bij lezen van trackinformatie.
238=Branden geslaagd met waarschuwingen.
239=De doelschijf is niet leeg.
240=De schijf is niet leeg.
241=Wenst u ze nu te wissen?
242=Zet de stationssnelheid op %.1fx (%uKB/s).
243=Zet de stationssnelheid op %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Lezen van volgend schrijfadres mislukt(%08x).
247=Lezen van volgend schrijfadres mislukt(%d nodig, %d beschikbaar).
248=Onbekend type schijf in station.
249=Leesfout image data.
250=Defect boot imagebestand.
251=Een bestandsnaam mag geen van de volgende karakters bevatten:
252=<Geen Label>
253=Onbekend type schijf
254=Geen schijf
255=Er is geen audio track in dit project.
256=Dit is een multi-track schijf, kies het BIN imagebestandsformaat.
257=Dit is een audio schijf, kies het BIN imagebestandsformaat.
258=Bestand bestaat reeds. Wenst u het bestand toch toe te voegen?
259=Start schrijven van schijf ...
260=Schrijf map ...
261=Schrijf bestanden ...
262=compleet.
263=Wenst u alle fouten te negeren?
264=Start schrijven van bestanden ...
265=Start controleren van bestanden ...
266=Controleren van bestanden ...
267=Schrijven van bestand mislukt.
268=Fout bij openen van %s encoder.
269=Mapinformatie
270=WIM bestanden
271=Album
272=Track
273=Artiest
274=<Track Nummer>
275=<Track Titel>
276=<Track Artiest>
277=<Track Componist>
278=<Album Titel>
279=<Album Artiest>
280=<Album Componist>
281=Voorbeeld Track Titel
282=Voorbeeld Track Artiest
283=Voorbeeld Track Componist
284=Voorbeeld Album Titel
285=Voorbeeld Album Artiest
286=Voorbeeld Album Componist
287=Onbekende Track Artiest
288=Onbekende Track Componist
289=Onbekende Album Titel
290=Onbekende Album Artiest
291=Onbekende Album Componist
292=Schrijven Audio-CD-Tekst...
293=Audio
294=Audio Eigenschappen
295=Voer een geldig jaartal in.
296=Voer een geldig UPC in of laat het veld leeg voor geen UPC. Een UPC moet exact uit 13 numerieke karakters bestaan.
297=Voer een geldig ISRC in of laat het veld leeg voor geen ISRC. Een ISRC moet exact uit 12 karakters bestaan: de eerste 2 letters, de volgende 3 alphanumeriek en de laatste 7 alleen numeriek.
298=Pauzewaarde is bepaald tussen %s en %s.
299=<Meerdere waarden>
300=Breng een lege of herschrijfbare schijf in en probeer opnieuw.
301=VMWare Virtual Disk Image
302=VirtualBox Virtual Disk Image
303=Virtual PC Virtual Disk Image
304=Disk Image
305=Windows Imaging-bestand
306=Partitie
307=AnyBurn kan de volgende partitie niet openen: 
308=Importeer Image
309=Importeer Partitie
310=Normaal
311=Taal
312=Bestand
313=Videobestanden
314=Rippen
315=Audio-CD rippen
316=Rip naar: 
317=Aan het rippen ...
318=Commentaar
319=Één bestand per nummer
320=Meerdere nummers samen
321=Fout bij inladen %s.
322=%s Encoder
323=Fout bij afsluiten %s encoder.
324=0 (snelst, minste compressie)
325=5 (standaard)
326=8 (traagst, meeste compressie)
327=Snel
328=Normaal
329=Hoog
330=Extra hoog
331=Ongezond
332=Openen bestand mislukt.
333=Wenst u verder te gaan?
334=Een speciale ingang is al aanwezig op de doellocatie.
335=Mapstructuur te groot voor een VCD/SVCD.
336=Er is geen video track in dit project.
337=%s\r\n\r\nis ongeldig - MPEG-1 gecodeerd voor Video-CD vereist.
338=%s\r\n\r\nis ongeldigd - MPEG-2 gecodeerd voor Super Video-CD vereist.
339=%s\r\n\r\nmoet een motion video stream bevatten.\r\n\r\nWenst u verder te gaan?
340=%s\r\n\r\nAudio stream #%d niet ondersteund door dit VCD-type.\r\n\r\nWenst u verder te gaan?
341=%s\r\n\r\nAudio stream #%d heeft sampling frequentie %d Hz (moet 44100 Hz zijn).\r\n\r\nWenst u verder te gaan?
342=%s\r\n\r\nAudio stream #%d is geen laag II.\r\n\r\nWenst u verder te gaan?
343=%s\r\n\r\nAudio stream #%d heeft bitsnelheid %d kbps (moet 224 kbps zijn voor dit VCD-type).\r\n\r\nWenst u verder te gaan?
344=%s\r\n\r\nDit VCD-type vereist een audio stream.\r\n\r\nWenst u verder te gaan?
345=is geen geldig MPEG-1 of MPEG-2 bestand.
346=Er is onvoldoende vrije ruimte voor het bestand.
347=Standaard
348=Diskettestation Imagebestanden
349=Harde schijf Imagebestanden
350=Fout bij schrijven van tijdelijk bestand.
351=Plaats een Audio-CD in het station.
352=Te veel bestanden geselecteerd.
353=Deze bestandsnaam is verkeerd.
354=Bestanden en Mappen toevoegen
355=Bestandssysteem
356=Optimaliseer bestandslayout bij opslaan van imagebestand
359=Bronstation
360=Brandstation
361=Kies bronstation: 
362=Kies het bronstation.
363=Kies het brandstation.
364=Plaats de bronschijf in.
365=De bronschijf is leeg.
366=De bronschijf is defect of leeg.
367=De bronschijf is defect of niet ondersteund.
368=Plaats de doelschijf.
369=Het type van de doelschijf (%s) is niet hetzelfde als het type van de bronschijf (%s).
370=De doelschijf is defect of niet ondersteund.
371=Plaats een lege of herschrijfbare schijf %s in %C:.
372=Het kopiëren van multisessieschijven wordt niet ondersteund.
373=Fout bij het lezen van de bronschijfinformatie.
374=Cachen van de bronschijf is gestart...
375=Fout bij lezen van sectoren van %d tot %d op de bronschijf.
376=Fout bij lezen sector %d op de bronschijf.
377=Fout bij lezen van sectoren van %d tot %d in het tijdelijk bestand.
378=Fout bij lezen sector %d in het tijdelijk bestand.
379=Bronschijf aan het lezen...
380=Maken van tijdelijk bestand voor het branden...
381=Maken van tijdelijk bestand mislukt.
382=Maken van tijdelijk bestand overgeslagen.
383=Het tijdelijk databestand van de bronschijf bestaat reeds. Wenst u het te hermaken?\r\n\r\n*Als u de bronschijf niet verandert, kies voor "Nee".
384=Geannuleerd
385=Fout bij lezen van stationsinformatie.
386=Dit station onderteunt geen CD-Tekst.
387=Het schrijven van CD-Tekst wordt genegeerd.
388=De schijf (%s) in het station werd geformatteerd in random recording mode (RRM), branden is niet ondersteund.
389=De maximum toegelaten bestandsgrootte op schijf is 4GB als ISO 9660 gekozen is.
390=Wenst u ISO 9660 uit te schakelen en UDF toe te laten?
391=Datafout of verkeerd wachtwoord!
392=Het wachtwoord is fout of het archief is defect.
393=Voer het wachtwoord in.
394=Het wachtwoord is te lang. De maximumlengte is %d karakters.
395=Laagst
396=Hoogst
397=Een nieuwe versie van AnyBurn is beschikbaar.
398=Nieuwe versie:
399=Release Datum:
400=Wenst u dit nu te installeren?
401=Wenst u onze website te bezoeken om de nieuwe versie te bekomen?
402=Uw AnyBurn is up to date.
403=Zoeken naar updates mislukt!
404=Audiobestanden aan het toevoegen
405=Bestanden en mappen aan het toevoegen
406=Opnieuw inlezen
407=Er is te weinig ruimte op de schijf. Verwijder enkele onnodige bestanden en probeer opnieuw.
408=Het bestand is te groot. De maximum bestandsgrootte voor een FAT partitie is 4GB.
409=U kunt %s en %s niet gelijktijdig branden.
410=U heeft gekozen om op meerdere stations gelijktijdig te branden.
411=U heeft het aantal kopieën op %d gezet.
412=Wenst u de schijf uit te werpen na het branden?
413=Bestandsgrootte
414=Kopieer %s van %s
415=Vorige (Kopieer %s van %s)
416=Volgende (Kopieer %s van %s)
417=Het aantal kopieën moet liggen tussen 1 en 999.
418=U heeft gekozen om gelijktijdig op %d stations te branden. Wenst u het aantal kopieën op %d te zetten?
419=Huidige compilatie
420=Gelijktijdig branden op meerdere stations
421=Aan het schrijven
422=Geen CD/DVD/Blu-ray station gevonden.
423=Geen schrijfstation gevonden.
424=Kies een imagebestand.
425=U heeft geen bestand of map toegevoegd. Wenst u toch verder te gaan?
426=Selecteer de audiobestanden die u wilt branden.
427=Geef de bestandsnaam van het image op.
428=Selecteer het image bronbestand om te converteren.
429=Geef de bestandsnaam voor het image doelbestand op.
430=Lege schijf
431=Onvolledige schijf
432=Gefinaliseerde schijf
433=Adres
434=Lengte
435=Modus
436=Modus 1
437=Modus 2
438=Audio
439=De schijf is defect of leeg.
440=Aan het extraheren
441=Extraheren: 
442=Archief extraheren naar:
443=Pauze
444=Verdergaan
445=Sluiten
446=Weet u zeker dat u de applicatie wilt resetten naar de standaardconfiguratie?
447=Instellingen
448=De grootte van de rambuffer moet zitten tussen %s en %s.
449=Weet u zeker dat u de veranderingen wilt ongedaan maken?
450=Simulatie van het schrijven van Audio-CD-Tekst...
451=Simulatie van het beschrijven van een schijf...
452=De ingevoerde schijf is niet beschrijfbaar. AnyBurn kan geen bestanden toevoegen.
453=De ingevoerde schijf werd geschreven door een ander programma. AnyBurn kan geen data toevoegen.
454=%s Simulatie van branden wordt niet ondersteund. Vink de 'Simulatie Branden' optie uit.
455=Simulatie Branden is niet ondersteund.
456=Simulatie Branden geslaagd.
457=Simulatie Branden geslaagd met waarschuwingen.
458=DVD-R DL multisessie branden is niet ondersteund. Controleer de 'Finaliseer Schijf' optie.
459=Het geselecteerd bestand is een projectbestand, kies een schijfimage.
460=Alleen een gegevensschijf kan worden toegevoegd.
461=Imagebestand
462=Deze schijf is leeg.
463=Controle van geïmporteerde data...
464=Controle van geïmporteerde data mislukt.
465=Kan de schijf niet vinden dat de vorige backup sessies bevat. Plaats de schijf in en probeer opnieuw.
466=De ingevoerde schijf is gefinaliseerd. AnyBurn kan geen data toevoegen.
467=De volgende bestanden kunnen niet op uw systeem gevonden worden.
468=Kan de schijf niet vinden waar in het project naar verwezen wordt.
469=Kies het juiste station of plaats de juiste schijf in.
470=Huidige schrijfsnelheid: %.1fx (%uKB/s).
471=Huidige schrijfsnelheid: %dx (%uKB/s).
472=Standaard ISO bestand
473=BIN/CUE bestand
474=Kopieer naar klembord
475=Nu Branden
476=Nu Wissen
477=Nu Creëren
478=Nu Kopiëren
479=Nu Converteren
480=Nu Rippen
481=Probeer opnieuw
482=Rippen van track %02d naar %s...\r\n
483=Bronstation:  %C:\r\n
484=Image doelbestand:  %s\r\n
485=Start schrijven van imagebestand...
486=Image bronbestand:  %s\r\n
487=Wismethode: %s
488=Snel wissen
489=Volledig wissen
490=Selecteer een bestand of map in de lijst om te hernoemen.
491=Selecteer een doelbestand om te rippen:
492=Selecteer een doelmap om te rippen:
493=Er is geen track om te rippen.
494=U moet minstens één track selecteren om verder te gaan.
495=Imagebestand op schijf branden
496=Bestanden / mappen branden
497=Audio-CD branden
499=Een imagebestand van een schijf maken
500=Schijf kopiëren
501=Imagebestand converteren
502=Imagebestand van bestanden / mappen maken
503=Rippen van Audio-CD geslaagd.
504=Rippen van Audio-CD is geannuleerd.
505=Rippen van Audio-CD mislukt.
506=Selecteer een track om te verwijderen.
507=Voer de nieuwe naam in voor "%s":
508=Schijf:
509=Maken van imagebestand geslaagd.
510=Maken van imagebestand is geannuleerd.
511=Maken van imagebestand mislukt.
512=Converteren van imagebestand geslaagd.
513=Converteren van imagebestand is geannuleerd.
514=Converteren van imagebestand mislukt.
515=Converteren van %s naar %s
516=Start converteren...\r\n
517=Imagetype doelbestand:  %s\r\n
518=Start maken van imagebestand...\r\n
519=Maken van imagebestand van %s naar %s
520=Defecte of lege schijf
521=Totaal %dMB, Vrij %dMB
522=Een opstartbaar USB-station maken
523=Maak imagebestand USB-station
524=Imagebestanden USB-station
525=Schrijven naar USB-station...
526=Schrijven naar USB-station geslaagd.
527=Schrijven RAW Imagebestand naar USB-station
528=Kies een image bronbestand.
529=Kies het USB doelstation.
530=Lezen van %s mislukt.
531=Schrijven naar %s mislukt.
532=Schrijven van %s: %s mislukt.
533=Overlaten andere bestanden...
534=Alle data in het USBstation worden overschreven. Wenst u verder te gaan?
535=Openen van USB-station om te schrijven...
536=Schrijven naar USB-station geannuleerd.
537=Totaal aantal sectoren om te schrijven: %d.
538=Start schrijven naar USB-station...
539=Synchroniseren cache van USB-station...
540=Schrijven naar USB-station mislukt.
541=Er is te weinig ruimte op het USB-station.
542=Lezen van bronbestand mislukt.
543=Lezen van USB-station mislukt bij sector %x.
544=Openen van USB-station: %s mislukt.
545=USB-station
546=Om deze functie te gebruiken moet u AnyBurn als administrator starten. Wenst u verder te gaan?
547=Imagebestand van USB-station aan het maken...
548=Wenst u de fout te negeren en de extractie verder te zetten?
549=Negeren
550=Alle negeren
551=Bladeren door / Extraheren uit image
552=Imagebestand bewerken
554=Extraheren imagebestand geslaagd.
555=Extraheren imagebestand is geannuleerd.
556=Extraheren imagebestand mislukt.
557=Extraheren beëindigd!
558=Log bestand
559=Doelmap mag niet leeg zijn.
560=Selecteer bestanden en mappen in de lijst om te extraheren. Als geen bestanden of mappen geselecteerd zijn, worden alle bestanden en mappen uit het imagebestand geëxtraheerd.
590=Laat mij selecteren
591=Brand het imagebestand op een CD, DVD of Bluray schijf
592=Doorzoek of pak bestanden binnen het imagebestand uit
593=Bewerk het imagebestand
594=Converteer het imagebestand tot een ander bestandsformaat
595=Brand het imagebestand op een USB schijf
596=Doe helemaal niets
561=Weet u zeker dat u wilt annuleren?
562=Totale grootte data: %s
563=Resterend:
564=Formatteren USB schijf met %s bestandssysteem...
565=Formatteren met succes voltooid.
566=Formatteren van USB-station mislukt.
567=Het bestand is te groot voor %s bestandssysteem. Wilt u het bestandssysteem wijzigen in NTFS?
568=Het USB-station kan niet worden opgestart voor %s bestandssysteem. Wilt u het bestandssysteem wijzigen in FAT32?
569=Het bestand kan niet naar de USB-stick worden geschreven.
570=Mapnaam
571=Bestandsnaam
572=Nieuw naam
573=<Automatisch>
574=Tijd verstreken:
575=Bron imagebestand
576=Bron Compact Disc
577=Schrijven bron
578=Bestemming USB-station
579=Weergeven station / schijf informatie
580=Extraheren...
581=Toevoegen...
582=Extraheren naar
583=Extraheren imagebestand...
584=Het bestand is succesvol opgeslagen.
585=Door bestandssysteemlimitatie, zal het volgende bestandsnaam of mapnaam worden afgekapt. Wenst u verder te gaan?
586=The operatie is geannuleerd.
587=Verifiëren media
588=Station informatie
589=Schijf informatie
597=Label
598=Gebruikt
599=Nooit herinneren
600=Later herinneren
601=Waarschuwing: Alle data in de schijf zal worden verwijderd!
602=Er is geen schijf in het station.
603=Voeg  een schrijfbare schijf in het station.
604=De schijf in het station is alleen lezen (%s).
605=Start pagina
606=Stereo
607=Gezamenlijke Stereo
608=Duale kanaal
609=Mono
610=Om een bestand toe tevoegen naar de schijf, selecteer a.u.b. een sessie van de lijst, klik dan "Importeren" om vorige bstanden te importeren op de schijf.
611=Als u een nieuwe schijf wilt maken, klikt u a.u.b. op "Annuleren".
612=Einde
613=In map
614=Het geselecteerde bestand kan niet worden gebrand op de optische schijf. Pak a.u.b. het bestand uit, dan brandt de uitgepakte bestanden naar de optische schijf.
615=%d Bestanden, %d Mappen
616=De map kan niet worden gevonden!
617=Output type
618=Samplefrequentie (Hz):
619=Kanalen
620=Bitdiepte
621=Formaat
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Originele bit
627=Compressie niveau
628=Compressie kwaliteit
629=%s encodeer instellingen
630=Wilt u de operatie stoppen?
631=Het bestand kan niet worden geconverteerd naar het geselecteerd formaat.
632=Creëren imagebestand succesvol voltooid.
634=Als deze optie is geselecteerd, AnyBurn zal de bestanden layout optimaliseren en alleen schijfruimte toewijzen eenmaal voor dezelfde bestanden. Dit kan vereiste schijfruimte verkleinen, maar zal lang duren voor optimaiseren.
635=Extraheren mislukt!
636=Voer a.u.b. het wachtwoord in.
637=Meer instellingen
638=Extractie voltooid!
639=Extractie was geannuleerd!
640=Bericht
641=Totaal %d berichten.
642=Berichten
643=Normaal
644=Beter
645=Beste(traagst)
646=Aantal images:
647=Huidige image:
648=CDDB informatie is succesvol geladen.
649=Het volumenummer overschrijdt de limiet. Vergroot het volume.
650=Schrijven imagebestand mislukt.
651=Eigenschappen
652=Wijzigingen naar imagebestand schrijven...
653=Open het bestand met AnyBurn en sla het op als geselecteerd formaat.
654=Niet-Opstartbaar Schijf
655=Opstartbaar Schijf
656=Niet-Opstartbare Image
657=Opstartbare Image
658=Audio-CD Image
659=Video-CD Image
660=Totaal %d KB, Gebruikt %d KB (%d%%)
661=Totaal %d MB, Gebruikt %d MB (%d%%)
662=Totaal
663=Hybride Mac/PC
664=Gemengde modus
665=Leeg
666=Verhouding
667=Totaal  %d MB   - - -  %d %%
668=Data
669=Video
670=Muziekschijf
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Opstartbaar
675=XBOX DVD Image
676=Opslaan diskette image...
677=Laden diskette image...
678=Diskette niet geformatteerd of beschadigde schijf.
679=Voeg opstartinformatie...
680=Sla opstartinformatie op...
681=verwijder opstart informatie...
682=Bent u zeker dat u de opstartinformatie wilt verwijderen?
683=Bewerk opstart imagebestand...
684=Hernoemen
685=Opstarten
686=Bestemming imagebestand
687=Selecteer imagebestandsnaam
688=Selecteer imagebestandstype
689=Imagebestand instellingen
690=Wachtwoordbeveiliging inschakelen
691=Voer wachtwoord in
692=Bevestig wachtwoord
693=Voer uw wachtwoord in:
694=Voer uw wachtwoord opnieuw in:
695=Voer uw nieuwe wachtwoord in:
696=Voer uw nieuwe wachtwoord opnieuw in:
697=Voer het wachtwoord in:
698=De twee wachtwoorden komen niet overeen.
699=U bent klaar om een imagebestand met meerdere volumes te openen. AnyBurn heeft dit volume nodig om verder te kunnen gaan.
700=Plaats alle volumes in dezelfde map voordat u een imagebestand met meerdere volumes bewerkt, converteert of aankoppelt en zorg ervoor dat er geen volume wordt geopend door een ander programma.
701=Volumepad:
702=Volumes worden gemist of kunnen niet worden geopend:
703=Ontoegankelijke volumes overslaan
704=U hebt ervoor gekozen om het imagebestand op te splitsen in meerdere volumes.\r\nDe naam van het volume wordt:\r\n
705=Het bronbestand of doelbestand is een imagebestand met meerdere volumes. U moet opslaan onder een andere bestandsnaam.
706=Sommige geavanceerde functies, zoals wachtwoordbeveiliging en ondersteuning voor meerdere volumes, zijn ingeschakeld. U moet het imagebestand opslaan als een DAA-bestand.
707=De volumegrootte kan niet leeg zijn.
708=De waarde voor de volumegrootte is ongeldig.\r\nSelecteer de waarde uit de vervolgkeuzelijst of voer deze rechtstreeks in.\r\n\r\nBijvoorbeeld:\r\n\r\n10,485,760  of  10240K  of  10M\r\n\r\nOpmerking: De grootte mag niet kleiner zijn dan 128K en niet groter dan 65536M(64G).
709=Autodetect
710=Brand
711=Fout bij het laden van MS-DOS-bestanden.
712=FreeDOS-bestanden naar USB-stick schrijven...
713=MS-DOS-bestanden naar USB-stick schrijven...
714=Creëer een FreeDOS USB opstartschijf
715=Creëer een MS-DOS USB opstartschijf
716=Er is geen Compact Disc geselecteerd.
717=Uitpakken track #%02d van %s...\r\n
718=CDDB-informatie lezen...
719=Optische station
720=Harde schijf
721=Goed blok
722=Probleemblok
723=Slecht blok
724=Niet getest blok
725=Goede sectoren
726=Probleemsectoren
727=Slechte sectoren
728=Niet geteste sectoren
729=Totaal 1 sector
730=Totaal %d sectoren
731=1 blok = %d sectoren
732=Sectoren testen %I64d van %I64d...
733=Sector lezen %I64d vereist %d pogingen.
734=Sector lezen %I64d van %I64d vereist %d pogingen.
735=Sector niet gelezen %I64d.
736=Sector niet gelezen %I64d van %I64d.
737=Schijfoppervlaktetest gestart.
738=Schijfoppervlaktetest werd geannuleerd.
739=Schijfoppervlaktetest voltooid.
740=Resterende tijden:
741=Snelheid
742=Voltooide sectoren
743=Selecteer een schijf:
744=Selecteer schijf
745=Geselecteerde schijf:
746=Schijf veranderen
747=Geen schijf geselecteerd
748=van %s tot %s
749=Start
750=Stoppen
751=Schijf type
752=Schijfoppervlaktetest 
753=Schijf fabrikant
754=Aantal sporen
755=Aantal sessies
756=Wilt u de oppervlaktetest annuleren?
757=Start sector
758=Einde sector
759=Sectorgrootte
760=Totaal sectoren
761=Capaciteit
762=Raw Disc Imagebestanden
763=Bladeren
764=Meer selectie
765=De waarde voor het aanpassen van het volume moet liggen tussen 1% en 999%.
766=Volume aanpassen
767=Stap %d:
768=Alle gegevens op de USB-stick worden vernietigd. Wilt u doorgaan?
769=Mislukt bij het lezen van USB-stationinformatie: %s.
770=Het leegmaken van de USB-stick is voltooid.
771=USB-stick leegmaken mislukt!
772=Leegmaken USB-station
773=Configuratie CDDB-server
774=CDDB server url
775=Kan bestanden in het gegevenspad niet weergeven.
776=AnyBurn kan geen bestanden weergeven in de volgende partitie:
777=Bestanden voorbereiden...
778=Bedankt dat u AnyBurn Pro hebt geprobeerd!
779=U gebruikt de proefversie van AnyBurn Pro. Deze kan alleen worden gebruikt voor evaluatiedoeleinden. Als u deze melding en alle beperkingen wilt verwijderen, koop dan de volledige versie.
780=Voer de gebruikersnaam in.
781=De gebruikersnaam mag niet langer zijn dan 32.
782=De gebruikersnaam of licentiecode is ongeldig.
783=Hartelijk dank voor uw aankoop.
784=Deze functie is alleen beschikbaar in AnyBurn Pro. Upgrade naar AnyBurn Pro om deze functie te gebruiken.
785=Deze functie is alleen beschikbaar in de volledige versie. Koop de volledige versie om deze functie te gebruiken.
786=Volledige versie kopen
787=Licentiecode invoeren
788=Proefversie voortzetten
789=Gelicentieerd aan:
790=Proefversie
791=Verloopt:
792=Verlopen
793=Ga naar de map op niveau
794=Deelvenster met mappen weergeven/verbergen
795=Weergavestijl wijzigen
796=Fout bij het lezen van schijfinformatie. De schijf is beschadigd of wordt niet ondersteund.
797=Station
798=Logboek opslaan in bestand
799=Legen bericht
800=Het branden van multisessie-image wordt niet ondersteund.
801=Het branden van CD Extra image wordt niet ondersteund.
802=Dit is een imagebestand van de harde schijf. Schrijf het naar een harde schijf of USB-stick.
803=Het imagebestand branden op CD, DVD of Blu-ray schijf
804=Bladeren door of extraheren van bestanden in het imagebestand
805=Het imagebestand bewerken
806=Het imagebestand converteren naar een ander formaat
807=Het imagebestand naar een USB-stick schrijven
808=Niets doen
809=Audio-omzetter
810=De volgende bestanden zijn al toegevoegd:
811=Fout bij het decoderen van het (de) volgende bestand(en):
812=Er zijn geen bestanden toegevoegd.
813=Er zijn geen bestanden geselecteerd.
814=Geef de uitvoermap op.
815=Totaal aantal bestanden: %d
816=Het converteren van audiobestanden is voltooid.
817=Het converteren van audiobestanden is bijna voltooid.
818=Het converteren van audiobestanden wordt geannuleerd.
819=Totaal %d bestanden, voltooid %d bestanden, mislukt %d bestanden.
820=Fout bij het converteren van audiobestanden.
821=Fout bij het converteren van het audiobestand.
822=Status
823=Fout
824=Voltooid
825=Bestandsinformatie...
826=Open bestandslocatie
827=Verwijderen uit de lijst
828=Leegmaken lijst
829=Totale vooruitgang:
830=Audiobestanden converteren...
831=Audio bestandsformaat omzetten
832=Converteren...
833=Converteren %s naar %s...
834=De padnaam van het bronbestand en het bestemmingsbestand kunnen niet hetzelfde zijn.
837=Selecteer a&lle\tCtrl+A
838=&Inverteer selectie
839=Windows installeren op USB-station
840=Imagebestandsinformatie lezen...
841=Selecteer een geldig ISO-, ESD- of WIM-bestand voor Windows-installatie.
842=Geselecteerd besturingssysteem
843=Doelstation
844=Opstartmodus
845=Fout bij toegang tot de schijf!
846=Fout bij het initialiseren van de schijf.
847=Partitie aanmaken in de schijf...
848=Partitie aanmaken succesvol voltooid.
849=Partitie aanmaken mislukt.
850=Partitie formatteren...
851=Formatteren mislukt!
852=Formatteren succesvol voltooid!
853=%C: is toegewezen aan de partitie.
854=Opstartinformatie naar de schijf schrijven...
855=Het schrijven van opstartinformatie is succesvol voltooid.
856=Fout bij het schrijven van opstartinformatie!
857=Fout bij het bijwerken van de bootsector!
858=Fout bij het voorbereiden van de schijf voor installatie!
859=Het toepassen van de image is mislukt!
860=Het mounten van de esp-partitie is mislukt.
861=Installatie van Windows op USB-stick succesvol voltooid.
862=Installatie van Windows op USB-station mislukt.
863=Toepassen
864=Image toepassen op %s...
865=Het toepassen van de image is voltooid.
866=Installeer a.u.b. Windows AIK.
867=Installeer a.u.b. Windows ADK.
868=Fout bij initialiseren %s.
869=Het mounten van de image is mislukt.
870=Fout opgetreden bij het toepassen
871=Taak
872=Kopieer diskette naar imagebestand
873=Imagebestand naar diskette schrijven
874=DISM-hulpmiddel
875=Hoe Windows 11 / 10 / 8 / 7 / Vista instellen vanaf USB-station?
876=Hoe Windows XP installeren vanaf een USB-stick?
877=Hoe Linux installeren vanaf een USB-stick?
878=APFS Image
879=UDF revisie
880=Actueel houden
881=Ga naar startpagina
882=Gebruikt  %d MB   - - -  %d %%
883=De schijf is niet beschrijfbaar.
884=Geen brandstation geselecteerd
885=Automatisch detecteren van schijfcapaciteit mislukt.
886=Schijf
887=Geen brandstation
888=Bestanden kopiëren...
889=Bestandssysteem is gewijzigd in NTFS.
890=Niet-toegewezen ruimte
891=Aantal sectoren
892=Partitie schema
893=Type partitie
894=Partitiegrootte
895=Sommige grote bestanden kunnen niet naar de schijf worden gekopieerd vanwege de beperking van het bestandssysteem.
896=Upgrade naar AnyBurn Pro
897=Voeg wachtwoord toe
898=Wijzig wachtwoord
899=Multi-Sessie Image
900=Multi-sessie
901=Selecteer sessie...
902=Selecteer partitie...
903=Totaal %d sessie
904=Sessie %d van %d
905=Totaal %d partities
906=Totaal 1 partitie
907=Selecteer image...
908=Image %d van %d
909=Totaal %d images
910=Partitie %d van %d
911=Totaal 1 image
912=DD schrijven
913=Gratis editie
914=Uitpakken en schrijven van gecomprimeerd imagebestand...
915=Bijwerken van md5 checksum...
916=MP3 CD DVD branden
917=Muziekbestanden en mappen toevoegen
918=Er zijn geen muziekbestanden in het project. Voeg enkele bestanden toe voordat u de schijf schrijft.
919=Verwijderen
920=Omhoog gaan
921=Omlaag gaan
922=Totaal %d bestanden, %s
923=De volgende bestand(en) zijn geen geldige of ondersteunde muziekbestanden.
924=QCOW Virtuele Schijfimage
925=Parallels Virtuele Schijfimage
926=Mediacapaciteit instellen
927=Voorgedefinieerd
928=QCOW Virtuele Schijfimages
929=Parallels Virtuele Schijfimages
930=Slechte CRC gevonden.
931=Het bestand is mogelijk beschadigd.
932=Taal en lettertype
933=Wijzig het lettertype
934=Lettertypenaam en -grootte
935=Standaardlettertype
936=Geef het bronbestand op.
937=Geef het doelbestand op.
938=Ja
939=Nee
940=De bronschijf of -partitie wordt momenteel gebruikt door het Windows-systeem. Selecteer een andere schijf, partitie of start het systeem op met herstelmedia.
941=De bronschijf wordt momenteel gebruikt door het Windows-systeem. Selecteer een andere schijf of start het systeem op met herstelmedia.
942=De doelschijf wordt momenteel gebruikt door het Windows-systeem. Selecteer een andere schijf of start het systeem op met herstelmedia.
943=AnyBurn Extended Image-bestanden
944=Alleen geldig voor %s bestanden
945=Schijfimagebestanden
946=Bron schijf
947=Bestemmingsstation
948=%d partities
949=Selecteer een imagebestand voor de harde schijf of partitie.
950=Het doelbestand kan niet worden opgeslagen op de bronpartitie(s) of -schijf. Sla het bestand op een andere partitie of schijf op.
951=U moet minimaal één partitie selecteren om door te gaan.
952=Voer een wachtwoord in om het imagebestand te beveiligen.
953=De twee wachtwoorden komen niet overeen.
954=Het bronbestand kan zich niet op de doelschijf bevinden. Selecteer een andere schijf als doelschijf of plaats het bronbestand op een andere schijf.
955=De sectorgrootte van het bronstation en het doelstation moeten hetzelfde zijn.
956=Geselecteerde bronpartitie(s):
957=Het geselecteerde bronstation is gewijzigd. Selecteer opnieuw.
958=Het geselecteerde doelstation is gewijzigd. Selecteer opnieuw.
959=Selecteer een bronstation uit de lijst:
960=Selecteer een bestemmingsstation uit de lijst:
961=Er is geen station gevonden!
962=Het doelstation kan niet hetzelfde zijn als het bronstation.
963=AnyBurn begint met het schrijven naar de bestemmingsschijf. Wilt u doorgaan?
964=Alle partitie(s) op de bronschijf worden gekopieerd:
965=Hieronder staan de partitie(s) op de schijf:
966=Hieronder staan de partitie(s) in het imagebestand:
967=Alle partities op de doelschijf worden overschreven!
968=Alle partities in het rood worden overschreven!
969=Partities worden overschreven:
970=Alle gegevens op de doelschijf worden overschreven! Wilt u doorgaan?
971=De volgende partities op de doelschijf worden overschreven! Wilt u doorgaan?
972=Fout bij het lezen van gegevens uit buffer.
973=Begin met het kopiëren van station naar imagebestand...
974=Begin met het herstellen van de afbeelding...
975=Kopiëren is succesvol voltooid.
976=Herstel succesvol voltooid.
977=Het maken van een back-up van de schijf is mislukt.
978=Het herstellen van de image naar het station is mislukt.
979=Intelligente modus
980=Er is onvoldoende ruimte op het doelstation.
981=Schijfinformatie lezen...
982=Fout bij het lezen van de bronschijf op sector %016I64X.
983=Fout bij het schrijven naar doelstation op sector %016I64X.
984=Partities in het imagebestand
985=Waar wilt u het schijfkopiebestand opslaan?
986=Padnaam van imagebestand
987=Bestandstype image
988=Beveilig het imagebestand met een wachtwoord
989=Voer het wachtwoord opnieuw in
990=Selecteer een schijfkopiebestand:
991=Bestandsgrootte van image
992=Schijfbeschrijving
993=Schijfcapaciteit
994=Begin met het schrijven van bestand...
995=Bestanden scannen op station [%C:]...
996=Alle bestanden op de USB-stick worden gekopieerd naar het imagebestand. Het imagebestand is opstartbaar als de USB-stick Windows- of Linux-installatiepakketten bevat.
997=Voortgang
998=De bestandsnaam mag niet leeg zijn.
999=ISO-bestand maken van USB-stick
1000=Afbreken
1001=Er is geen USB-station gedetecteerd.
1002=Instellingen
1003=Back-up USB-station naar imagebestand
1004=Imagebestand herstellen naar USB-station
1005=Informatie over imagebestand
1006=ISO-bestand schrijven...
1007=Het schrijven van het bestand is succesvol voltooid.
1008=Productinformatie
1009=Licentie-informatie
1010=Pas aan
1011=Pas de Windows-installatie aan
1012=Verwijder de vereisten voor 4 GB+ geheugen, TPM 2.0 en Secure Boot.
1013=Verwijder de vereiste voor een online account
1014=Maak een lokaal account aan met de gebruikersnaam:
1015=Selecteer een ISO-bestand voor %s.
1016=Bron USB-station
1017=Uitvoerbestand
1018=Bestandsformaat
1019=Stationsletters
1020=Stationsletter
1021=Volumelabel
1022=Partities
1023=Huidig ​​geopende partitie
1024=Partitie-informatie
1025=Het bestand is versleuteld.
1026=Informatie over de harde schijf
1027=Geen partitietabel
1028=Clustergrootte
1029=Gebruikte ruimte
1030=Vrije ruimte
1031=<Geen>
1032=Kan geen ISO-bestand maken van de geselecteerde USB-stick.
1033=Download ISO-bestand
1034=Privacy-instellingen overslaan
1035=Stuur geen diagnostische gegevens, persoonlijke invoer of locatiegegevens naar Microsoft
1036=Installeer het geselecteerde imagebestand
1037=Automatische BitLocker-apparatenversleuteling uitschakelen
1038=Stel de regionale instellingen in op dezelfde waarde als die van de huidige gebruiker
1039=Controleren van ISO-bestandkoppelingen is mislukt!
1040=ISO-bestandslinks aan het lezen...
1041=Klik om naar de downloadpagina van het ISO-bestand te gaan
[MENU_196]
|1=&Opties
32786=Instellingen...
|2=&Help
32789=&Online Help
32790=Productondersteuning
32791=Controleer voor &Updates...
32787=AnyBurn &Homepagina
16=Over AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=Grote pictogrammen
32772=Kleine pictogrammen
32773=&Lijst
32774=&Detail
[MENU_184]
32778=<Track Nummer>
32779=<Track Titel>
32780=<Track Artiest>
32781=<Track Componist>
32782=<Album Titel>
32783=<Album Artiest>
32784=<Album Componist>
[DIALOG_100]
0=Over AnyBurn
[DIALOG_129]
1016=Imagebestand op schijf branden
1001=Bestanden/Mappen op schijf branden
1019=Audio-CD branden van mp3/flac/ape...
1020=Herschrijfbare schijf wissen
1041=Image van schijf maken
1042=Schijf kopiëren
1008=Audio-CD rippen
1007=Imagebestanden converteren
1003=Image van bestanden/mappen maken
1006=Station/schijf informatie tonen
1219=Kies een taak a.u.b.:
1004=Opstartbaar USB-station maken
1009=Bladeren door / Extraheren uit image
1010=Imagebestand bewerken
1011=Schijfoppervlaktetest
1012=Converteer Audioformaat...
[DIALOG_132]
1061=Toevoegen
1062=Verwijderen
1006=Geavanceerd
1094=Brandstation:
1008=Meer
[DIALOG_133]
1061=Toevoegen
1062=Verwijderen
1063=Eigenschappen
1064=Naar boven
1065=Naar beneden
1094=Brandstation:
[DIALOG_130]
1073=Controleer geschreven data
1087=Schijf uitwerpen na branden
1018=Finaliseer schijf (Schrijven niet meer mogelijk)
1000=Meer instellingen...
1082=Image bronbestand:
1085=Instellingen:
1086=Kies brandsnelheid:
1083=Brandstation:
1084=Kies brandstation:
1081=Kies imagebestand:
1281=Plaats een lege of herschrijfbare schijf in het station en klik vervolgens op "Nu branden".
[DIALOG_134]
1083=Brandstation:
1220=Instellingen wissen:
1236=Wismethodes:
1237=Wissnelheid:
1235=Kies brandstation:
1087=Schijf uitwerpen na wissen
[DIALOG_131]
1078=Informatie:
1205=Vooruitgang:
[DIALOG_136]
1073=Controleer geschreven data
1012=Creëer tijdelijk bestand voor het kopiëren
1087=Schijf uitwerpen na branden
1018=Finaliseer schijf (Schrijven niet meer mogelijk)
1000=Meer instellingen...
1221=Bronstation:
1230=Bronstation:
1223=Brandinstellingen:
1240=Doelstation:
1241=Brandsnelheid:
[DIALOG_135]
1221=Bronstation:
1084=Kies bronstation:
[DIALOG_140]
1225=Station:
1226=Informatietype:
1022=Toon informatie station
1023=Toon informatie schijf
1231=Kies een station:
[DIALOG_141]
1024=Fabrikant && Model:
1026=Firmware revisie:
1028=Serienummer:
1030=Datum en tijd:
1032=Buffercapaciteit:
1034=Lezen mogelijk voor:
1036=Schrijven mogelijk voor:
1038=Leessnelheid:
1039=Schrijfsnelheid:
[DIALOG_142]
1047=Schijftype:
1049=Fabrikant:
1051=Aantal sessies:
1053=Aantal sporen:
1055=Vrije ruimte:
1057=Gebruikte ruimte:
1000=Finaliseer schijf...
[DIALOG_138]
[DIALOG_139]
1082=Image bronbestand:
1232=Kies image bronbestand:
[DIALOG_176]
1230=Bronstation:
[DIALOG_177]
1000=Configuratie
1229=Encoderinstellingen:
1186=Kies uitvoerformaat:
1187=Kies uitvoermodus:
1189=Rippen naar:
1190=Uitvoer bestandsnaamformaat:
1191=Voorbeeld:
1196=Kies een doelmap:
[DIALOG_198]
1246=Bron imagebestand of Compact Disc:
1247=Imagebestand:
1248=Compact Disc:
1240=Doel USB-station:
1249=Instellingen:
1250=Schrijfmethode:
1253=Bestandssysteem:
1423=Opstartmodus:
1001=Meer instellingen...
[DIALOG_202]
1262=Selecteer een imagebestand:
[DIALOG_203]
1267=Extraheer naar (de map wordt aangemaakt als hij niet bestond):
1264=Bestanden en mappen:
1260=Extraheer alle bestanden en mappen in het image
1261=Extraheer alleen de geselecteerde bestanden en mappen
1265=Extraheeropties:
1012=Open de map na extractie
1013=Bestaande bestanden overschrijven
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Toon dit bericht niet opnieuw
[DIALOG_170]
7=Nee
1=Ja
1158=Vervang door:
1159=Naam:
1161=Gewijzigd:
1163=Grootte:
1164=Gewijzigd:
1018=Vraag niet opnieuw
3=Ja voor Alles
8=Neen voor Alles
1143=Bestand bestaat:
1147=Grootte:
1144=Naam:
[DIALOG_162]
0=Wijzig label
1103=Geef een nieuw label:
[DIALOG_193]
0=Wachtwoord
1012=Wijs wachtwoord
[DIALOG_194]
0=Invoer wachtwoord
1012=Wijs wachtwoord
[DIALOG_175]
0=Online upgrade
1183=Herinner nooit
1184=Herinner later
[DIALOG_169]
0=Meer Labels
1290=Systeem-ID:
1291=Volumedeel-ID:
1292=Uitgever ID:
1293=ID gegevensverstrekker:
1294=Applicatie-ID:
1295=Copyright ID:
1296=Abstract ID:
1297=Bibliografische ID:
[DIALOG_163]
1121=Volume Datum Tijd:
1126=Bestand Datum Tijd:
1122=Creatie
1123=Gewijzigd
1124=Effectief
1125=Verlopen
1127=Behoud huidige
1128=Gebruik de tijd van het origineel bestand
1129=Zet op:
[DIALOG_164]
1130=Label:
1000=Meer Labels...
1131=Bestandssysteem:
1132=ISO9660 bestandsnaam: 
1133=Joliet bestandsnaam: 
1134=Seciaal:
1104=DOS (8.3)
1105=Standaard (30)
1106=Lang (221)
1107=Kleine letters mogen
1108=Standaard (64)
1109=Lang (110)
1347=Opstartbaar
1014=XBOX DVD
[DIALOG_161]
0=Hernoem bestand/map
[DIALOG_187]
0=Importeersessie
1=Importeren
1070=Opnieuw inlezen
1166=Schijf herkend:
1286=Brander:
[DIALOG_174]
1181=Online upgrade:
1183=Default instelling voor slepen en laten vallen:
1018=Controleer automatisch voor updates
1000=Controleer nu...
1001=Herstel de standaardinstellingen
1368=Gebruikersinterface:
1012=Instellingen gebruikersinterface onthouden
1182=Shell-integratie:
1019=Shell-integratie inschakelen
[DIALOG_199]
1131=Standaard bestandssysteem:
1132=ISO9660 bestandsnaam: 
1104=DOS (8.3)
1105=Standaard (30)
1106=Lang (221)
1107=Kleine letters mogen
1133=Joliet bestandsnaam: 
1108=Standaard (64)
1109=Lang (110)
1000=Herstel standaard
[DIALOG_165]
1141=Titel van Album:
1142=Artiest:
1143=Componist:
1144=UPC:
[DIALOG_166]
1145=Track Titel:
1146=ISRC:
1144=Componist:
1142=Artiest:
1147=Pauze:
[DIALOG_195]
1214=Compressie:
1215=Compressie Niveau:
1216=Wachtwoordbeveiliging:
1012=Wachtwoordbeveiliging inschakelen
1000=Wachtwoord wijzigen...
1217=Meerdere volumes:
1013=Opsplitsen naar meerdere volumes
1014=Pauze na elk volume
1218=Volume grootte (bytes, K betekent 1024, M betekent 1024K, G betekent 1024M):
1134=Diversen:
1018=Bestandsoptimalisatie inschakelen
[DIALOG_259]
1180=Brandinstellingen:
1073=Controleer geschreven gegevens
1087=De schijf uitwerpen na het branden
1182=Buffergrootte (8MB ~ 1024MB):
1088=Finaliseer schijf (Schrijven niet meer mogelijk)
[DIALOG_260]
1367=Tijdelijke map:
1369=Laat leeg als u de tijdelijke map van het systeem gebruikt
1411=Ondersteuning donkere modus inschakelen
[DIALOG_185]
0=Instellingen voor branden
1087=Schijf uitwerpen na branden
1013=Simulatie branden
1198=Aantal exemplaren:
1199=Brand naar meerdere schijven tegelijk (selecteer de schijven uit de onderstaande lijst)
[DIALOG_186]
0=Plaats de volgende schijf
1202=Bronbestand:
1203=Brandstation:
1204=Source file:
1205=Brandstation:
1206=Bronstation:
1207=Bronstation:
[DIALOG_207]
0=Hoe wilt u het bestand openen?
1012=Onthoud mijn keuze en vraag het me niet nog eens
1185=Hoe wilt u het geselecteerde imagebestand openen?
[DIALOG_250]
0=Voeg Opstartinformatie toe
1167=Selecteer de opstartinformatiebron:
1355=Bestand:
1356=Diskettestation:
[DIALOG_249]
1354=Schijfcapaciteit:
1012=Set as default
[DIALOG_229]
1145=Track titel:
1142=Artiest:
1143=Commentaar:
[DIALOG_228]
1141=Album titel:
1343=Jaar:
1143=Genre:
[DIALOG_227]
1330=Inclusief:
1331=Totale grootte:
1332=Bestandsgrootte image:
1333=Uitgepakte ISO-grootte:
1334=Verhouding:
1335=Type archief:
[DIALOG_226]
1327=Commentaar bij bestand:
1000=Kopiëren naar klembord
1001=Laden vanuit bestand...
[DIALOG_258]
0=Selecteer bron voor een opstartbaar USB-station
1246=Selecteer bron:
1247=Imagebestand:
1248=Compact Disc:
1249=Huidige compilatie:
[DIALOG_273]
1070=Vernieuwen
1410=Na het schrijven van een image naar een USB-station of het maken van een opstartbaar USB-station, als het station onbruikbaar wordt of als de capaciteit onjuist wordt gerapporteerd, volg dan de stappen om het te herstellen.
1411=Sluit de USB-stick aan.
1412=Selecteer het USB-station uit de lijst. Als het station niet in de lijst voorkomt, klik dan op de knop "Vernieuwen".
1413=Waarschuwing: Alle gegevens op de schijf worden vernietigd.
1414=Verwijder de USB-stick.
1415=Sluit het USB-station opnieuw aan, partitioneer en/of formatteer het USB-station met Windows zoals gebruikelijk.
1416=USB-stick leegmaken, even geduld...
1422=Klik op de knop "USB-station reinigen" om alle gegevens op het USB-station te reinigen.
[DIALOG_282]
1432=Uitvoer bestand:
1433=Uitvoer bestandsformaat:
1187=Uitvoer bestandsmodus:
1000=Configuratie...
1434=Uitvoer bestandsnaamformaat:
1435=CD Informatie:
1012=CD-Tekst schrijven bij het branden van Audio-CD
1013=CDDB-informatie laden via internet
1436=Voorbeeld:
1001=Configuratie...
[DIALOG_275]
1439=Bronbestanden:
1440=Bestanden toevoegen...
1001=Verwijderen uit lijst
1002=Lijst wissen
[DIALOG_286]
1448=Configuratie...
1443=Uitvoerformaat:
1186=Selecteer uitvoerformaat:
1444=Uitvoermap:
1445=Zet geconverteerde bestanden in de invoermap
1446=Specificeer uitvoermap:
[DIALOG_279]
1246=Selecteer bron om Windows te installeren:
1469=Imagebestand selecteren:
1465=Selecteer het Windows-systeem dat u wilt installeren:
1240=Selecteer het USB-station van bestemming:
1012=Lijst USB harde schijven
1249=Instellingen:
1423=Opstartmodus:
[DIALOG_287]
0=Bestandsinformatie
1449=Bestandstype:
1450=Locatie:
1332=Grootte:
1451=Wijzigingstijd:
1452=Titel:
1142=Artiest:
1453=Album:
1454=Duur:
1299=Samplefrequentie (Hz):
1300=Kanalen:
1301=Bitdiepte:
[DIALOG_281]
0=Licentie-informatie invoeren
1466=Voer de gebruikersnaam en licentiecode in:
1467=Gebruikersnaam:
1468=Licentiecode:
[DIALOG_304]
1488=Partities die worden aangemaakt in de schijf:
1489=Schijfcapaciteit:
1362=Totaal sectoren:
1496=Stationsinformatie:
1497=Partitie-instellingen:
1493=Volume label:
[DIALOG_318]
1094=Brandstation:
[DIALOG_324]
1012=Splits het schijfkopiebestand in meerdere bestanden
1013=Schakel de intelligente kopieermodus in. Alleen gebruikte sectoren worden gekopieerd. Windows-wisselbestanden worden niet gekopieerd. Dit kan de bestandsgrootte van het imagebestand en de back-uptijd verkorten (alleen voor FAT- en NTFS-partities).
